{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "                  Current password: Paperwork\r\n\r\nDay 1 - Patient 1E looks stable and commencing Operation\r\n\r\nDay 2 - Operation was successful. Patient 1E now in captivity and being monitored.\r\n\r\nDay 3 - Observed that Patient 1E does not need to eat, but has been acting more brash and aggressive overtime.\r\n\r\nDay 4 - Patient 1E has lost all control and began to attack every personnel that attempts to make contact with it.\r\n\r\nDay 5 - We are going to try to introduce it to another doll, hopefully it does not try to attack it like it does the doctors.\r\n\r\nDay 6 - The introduction of the other doll made Patient 1E even more aggressive. By the time it was done with the doll, there was nothing left but fluff and fabric.\r\n"
			},
			"Translation":
			{
				"Text": "                  Current password: Paperwork\r\n\r\nDay 1 - Patient 1E looks stable and commencing Operation\r\n\r\nDay 2 - Operation was successful. Patient 1E now in captivity and being monitored.\r\n\r\nDay 3 - Observed that Patient 1E does not need to eat, but has been acting more brash and aggressive overtime.\r\n\r\nDay 4 - Patient 1E has lost all control and began to attack every personnel that attempts to make contact with it.\r\n\r\nDay 5 - We are going to try to introduce it to another doll, hopefully it does not try to attack it like it does the doctors.\r\n\r\nDay 6 - The introduction of the other doll made Patient 1E even more aggressive. By the time it was done with the doll, there was nothing left but fluff and fabric.\r\n"
			},
			"Key": "AAED315F42D146F60572A8BDC40C8CB5"
		},
		{
			"Source":
			{
				"Text": "   The conveyors up top bring in the doll packages from manufacturing right? Except there's one conveyor that is never used. \r\n\r\nToday I saw it used for the first time. Only one package came out. \r\n\r\n\r\nIt was shaking and I think I heard screaming. "
			},
			"Translation":
			{
				"Text": "   The conveyors up top bring in the doll packages from manufacturing right? Except there's one conveyor that is never used. \r\n\r\nToday I saw it used for the first time. Only one package came out. \r\n\r\n\r\nIt was shaking and I think I heard screaming. "
			},
			"Key": "8131EF2047FB61C8C39E5DB3B1956E21"
		},
		{
			"Source":
			{
				"Text": "- The cable has worn down from use.\r\n\r\n- Something is wedged in the door so that it doesn’t open all the way.\r\n\r\n- Half the buttons only work if they are slammed.\r\n\r\n- The call button is broken."
			},
			"Translation":
			{
				"Text": "- The cable has worn down from use.\r\n\r\n- Something is wedged in the door so that it doesn’t open all the way.\r\n\r\n- Half the buttons only work if they are slammed.\r\n\r\n- The call button is broken."
			},
			"Key": "80CC65184AD0D0DC82D430BCEC7E8B55"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "511FD4E94F92FBD292E544BC64786D95"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "657A63D04DA04E59866C9E8B35982BA5"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "862931A143427F7255402FB151E1F91B"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "867F9BE940A068C3BD1F22966191AB2A"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "BA0D86A94CFE9CC475A0FD9FFC33D794"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "E2AA58B247246A01368ABB8C88DC4B5B"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "E91552594DC535D991FF07A9B8B917F8"
		},
		{
			"Source":
			{
				"Text": "2D Artist"
			},
			"Translation":
			{
				"Text": "2D Artist"
			},
			"Key": "7CFE960B404AD67D5D469B8066AF69F3"
		},
		{
			"Source":
			{
				"Text": "3D Character Artist"
			},
			"Translation":
			{
				"Text": "3D Character Artist"
			},
			"Key": "A37CF7A8450EFB90779725BB870CFA08"
		},
		{
			"Source":
			{
				"Text": "3D Enviromental Artist"
			},
			"Translation":
			{
				"Text": "3D Enviromental Artist"
			},
			"Key": "C9E021CE4B7F9BEC5A71D180AAA0CD95"
		},
		{
			"Source":
			{
				"Text": "APPLE\r\n\r\n   FOR ANYONE STUCK IN THIS ROOM THE CODE IS APPLE\r\n\r\nFORGET COMPANY POLICY I'M KEEPING THIS HERE\r\n\r\n-----------------------------------\r\n\r\nI am either the world's luckiest or unluckiest person alive. I forgot the code to the door to leave the employee cafeteria. I understand keeping people out maybe but WHY DOES IT KEEP PEOPLE IN TOO???\r\n \r\n   Oh great creation I just realized if I can't figure this out then I won't be leaving until the start of the next work week when someone comes back to open the door.\r\n\r\n   Okay so good news, I can access the restroom and the kitchen from here but still no leaving.\r\n\r\n   They have no good snacks, I'm going to have to eat carrots like a rabbit. Ok doc.\r\n\r\n   At first I thought the quiet was unnerving because I'm used to the constant whirring and hammering, but now that I'm hearing something again I feel more unnerved then before."
			},
			"Translation":
			{
				"Text": "APPLE\r\n\r\n   FOR ANYONE STUCK IN THIS ROOM THE CODE IS APPLE\r\n\r\nFORGET COMPANY POLICY I'M KEEPING THIS HERE\r\n\r\n-----------------------------------\r\n\r\nI am either the world's luckiest or unluckiest person alive. I forgot the code to the door to leave the employee cafeteria. I understand keeping people out maybe but WHY DOES IT KEEP PEOPLE IN TOO???\r\n \r\n   Oh great creation I just realized if I can't figure this out then I won't be leaving until the start of the next work week when someone comes back to open the door.\r\n\r\n   Okay so good news, I can access the restroom and the kitchen from here but still no leaving.\r\n\r\n   They have no good snacks, I'm going to have to eat carrots like a rabbit. Ok doc.\r\n\r\n   At first I thought the quiet was unnerving because I'm used to the constant whirring and hammering, but now that I'm hearing something again I feel more unnerved then before."
			},
			"Key": "98C3DE964F1C84F6FF9EB585A5E9C6BD"
		},
		{
			"Source":
			{
				"Text": "Ahh.. Experiment 297... I've been waiting...  WATCHING... for one of my dolls to awaken. Now I can finally continue my long forgotten research on YOU!"
			},
			"Translation":
			{
				"Text": "Ahh.. Experiment 297... I've been waiting...  WATCHING... for one of my dolls to awaken. Now I can finally continue my long forgotten research on YOU!"
			},
			"Key": "0540843849279C31EADBD68ECD9B047B"
		},
		{
			"Source":
			{
				"Text": "Aim"
			},
			"Translation":
			{
				"Text": "Aim"
			},
			"Key": "A4F5E7C44EDE8118676050840FD0CA52"
		},
		{
			"Source":
			{
				"Text": "Aim"
			},
			"Translation":
			{
				"Text": "Aim"
			},
			"Key": "008669CF4FCE88F05C8246942929E002"
		},
		{
			"Source":
			{
				"Text": "Andres Benavente"
			},
			"Translation":
			{
				"Text": "Andres Benavente"
			},
			"Key": "3DF2B2A74DD917173A0221912B8051A7"
		},
		{
			"Source":
			{
				"Text": "Animation Programmer"
			},
			"Translation":
			{
				"Text": "Animation Programmer"
			},
			"Key": "776798D44A0EFD1094D65885A7C6D97B"
		},
		{
			"Source":
			{
				"Text": "Animator"
			},
			"Translation":
			{
				"Text": "Animator"
			},
			"Key": "276AE96F4A2694190DF732A9195584E4"
		},
		{
			"Source":
			{
				"Text": "Apple"
			},
			"Translation":
			{
				"Text": "Apple"
			},
			"Key": "8959A0DC452A6A010EEDB9AA37DB067D"
		},
		{
			"Source":
			{
				"Text": "Artists"
			},
			"Translation":
			{
				"Text": "Artists"
			},
			"Key": "AB879ED842613CC8080BA49022EC4F85"
		},
		{
			"Source":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n "
			},
			"Translation":
			{
				"Text": "As a result of last week’s tragedy, the \r\nreception desk will be temporarily out of service. \r\nAll packaging, manufacturing, janitorial, and \r\nelectrical employees must check in \r\nvia the timesheet in the employee corridor \r\nto the right until further notice. \r\n\r\nUnder no circumstances are employees allowed\r\n to enter the area behind the desk at this time. \r\nViolators of this rule will be subject to immediate\r\ntermination and may be turned over to the police \r\nfor tampering with the scene. \r\n\r\nUnfortunately, guests are not allowed to tour the \r\nfactory at this time while the police investigation \r\nis ongoing. As such, bear in mind that \r\nthe front door will require your employee ID \r\nto enter and must be kept locked at all times. \r\nThank you for your attention to this matter.\r\n "
			},
			"Key": "C73009AC45BBA0B3417C7CBB07FE5689"
		},
		{
			"Source":
			{
				"Text": "Assistant Lead Artist"
			},
			"Translation":
			{
				"Text": "Assistant Lead Artist"
			},
			"Key": "F5C4B7D64F81C4A1AF5FF5A979AFFFE2"
		},
		{
			"Source":
			{
				"Text": "Assistant Lead Designer"
			},
			"Translation":
			{
				"Text": "Assistant Lead Designer"
			},
			"Key": "0EC9CFC944BAE60C4662F390668F7275"
		},
		{
			"Source":
			{
				"Text": "Assistant Lead Programmer"
			},
			"Translation":
			{
				"Text": "Assistant Lead Programmer"
			},
			"Key": "94A25FBA4120272BAFAEEF854F58D71C"
		},
		{
			"Source":
			{
				"Text": "At the start of this project I was all for it but now I'm not sure anymore. We started developing this project 3 YEARS ago and me and him started this project to save lives and me and him started this project to save lives..... Wait I already wrote that. I think pulling countless nights with failure after failure is getting to me. It doesn't help that the lead or how we call him Toy Maker is laughing to himself and telling us to get out and how he and the voices will complete the project themselves. I'm creeped out by him but a part of me wants to continue the project even if it costs more lives. I think i'm losing it a little, I barely remember what I ate. I just remember it was a RED SNACK but it mixes with all the blood i've seen and I threw it up. I think my morals are gone but so be it..... for science."
			},
			"Translation":
			{
				"Text": "At the start of this project I was all for it but now I'm not sure anymore. We started developing this project 3 YEARS ago and me and him started this project to save lives and me and him started this project to save lives..... Wait I already wrote that. I think pulling countless nights with failure after failure is getting to me. It doesn't help that the lead or how we call him Toy Maker is laughing to himself and telling us to get out and how he and the voices will complete the project themselves. I'm creeped out by him but a part of me wants to continue the project even if it costs more lives. I think i'm losing it a little, I barely remember what I ate. I just remember it was a RED SNACK but it mixes with all the blood i've seen and I threw it up. I think my morals are gone but so be it..... for science."
			},
			"Key": "50BA3C18490B97D4F1C3F9A08FE56421"
		},
		{
			"Source":
			{
				"Text": "Attach Limb"
			},
			"Translation":
			{
				"Text": "Attach Limb"
			},
			"Key": "EEE5D57646C7BEBD9B16E09E752929D0"
		},
		{
			"Source":
			{
				"Text": "Attach Limb"
			},
			"Translation":
			{
				"Text": "Attach Limb"
			},
			"Key": "4281024144417C7EE56FA880BADE7986"
		},
		{
			"Source":
			{
				"Text": "BUTTERSCOTCH"
			},
			"Translation":
			{
				"Text": "BUTTERSCOTCH"
			},
			"Key": "4630BB1848EB887F5177599661D03A4B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "5C2A2DBB426C307E62CC76A7F290D821"
		},
		{
			"Source":
			{
				"Text": "Boilder Room"
			},
			"Translation":
			{
				"Text": "Boilder Room"
			},
			"Key": "0F2CF0664B0F4F79EF923EA870446CD9"
		},
		{
			"Source":
			{
				"Text": "Breaking news today at the well loved doll factory. At 2:00 this afternoon an employee was shot by a crazed man. The man was yelling about how his child was gone and it was the company’s fault. It was well known by the town that his child was very ill and in the hospital for months. This is the SECOND time this month somebody has stepped forward about this company. The man was arrested and is awaiting trial. While the employee is alive, the company did not call for an ambulance, instead assuring that she will be well taken care of and handed us two pieces of CANDY. This is all we have for now, but expect more news soon as we will be updating readers on the investigation."
			},
			"Translation":
			{
				"Text": "Breaking news today at the well loved doll factory. At 2:00 this afternoon an employee was shot by a crazed man. The man was yelling about how his child was gone and it was the company’s fault. It was well known by the town that his child was very ill and in the hospital for months. This is the SECOND time this month somebody has stepped forward about this company. The man was arrested and is awaiting trial. While the employee is alive, the company did not call for an ambulance, instead assuring that she will be well taken care of and handed us two pieces of CANDY. This is all we have for now, but expect more news soon as we will be updating readers on the investigation."
			},
			"Key": "EE26C3E64BF85D9BD1377DB3072DA219"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "F31DBDBF486360D31AEC7CB3EDC97AFE"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Brightness"
			},
			"Key": "F986E10041EB8A9AEC4D32931C91D82D"
		},
		{
			"Source":
			{
				"Text": "ButterScotch"
			},
			"Translation":
			{
				"Text": "ButterScotch"
			},
			"Key": "6737D92B4034CBA9A8C675892FCD4A97"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "591DB27A4DE5C52A8651EFA36665B4DD"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "3C4770424693E9D4331CAABB49123814"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "47F274524B85DF8F486F22B17834D867"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Camera"
			},
			"Key": "6E2778744F5F288B3BA999A88438BB99"
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Character"
			},
			"Key": "A1B6B9974D2E9A84C0A6EFBD9FAD2826"
		},
		{
			"Source":
			{
				"Text": "Character"
			},
			"Translation":
			{
				"Text": "Character"
			},
			"Key": "54A00C344DC590920453E58279DB4718"
		},
		{
			"Source":
			{
				"Text": "Cinematic Designer"
			},
			"Translation":
			{
				"Text": "Cinematic Designer"
			},
			"Key": "03A0BB12488A37B81BF2D6ACB9082025"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "351571D0488FEB7E96A118A9E159C5BF"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "5124B5A4481C3395A6A46FA0EB21C9D9"
		},
		{
			"Source":
			{
				"Text": "Code: Revolution"
			},
			"Translation":
			{
				"Text": "Code: Revolution"
			},
			"Key": "FC10F81A4AEACD3CD49207A210E64F7D"
		},
		{
			"Source":
			{
				"Text": "Concept Artist"
			},
			"Translation":
			{
				"Text": "Concept Artist"
			},
			"Key": "2754C0B74A583C2BEADD5D8C801E9B0D"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "DF41198F4182F5CF6743E0A700B84D61"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "65A9B230406918C8B1ABEE9E572BCB1F"
		},
		{
			"Source":
			{
				"Text": "Continue Forward"
			},
			"Translation":
			{
				"Text": "Continue Forward"
			},
			"Key": "9CAA090A48D98116051076B71C39E18A"
		},
		{
			"Source":
			{
				"Text": "Continue Game"
			},
			"Translation":
			{
				"Text": "Continue Game"
			},
			"Key": "7F46808C466A65089C2A478343047878"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "E61E83B34BBFFEF82F4D7F924E30D6B6"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "1266EE2E4FA703CE26B9F5A7B8073A41"
		},
		{
			"Source":
			{
				"Text": "Corinne Daigle"
			},
			"Translation":
			{
				"Text": "Corinne Daigle"
			},
			"Key": "5ED1869B4777DA8E1CA208A14EA23B6B"
		},
		{
			"Source":
			{
				"Text": "Corinne Daigle"
			},
			"Translation":
			{
				"Text": "Corinne Daigle"
			},
			"Key": "62D05CCB44518404B31812AD6F718468"
		},
		{
			"Source":
			{
				"Text": "Corinne Daigle"
			},
			"Translation":
			{
				"Text": "Corinne Daigle"
			},
			"Key": "82FF64324E7DFB297CEE28A8E298BF18"
		},
		{
			"Source":
			{
				"Text": "Corinne Daigle"
			},
			"Translation":
			{
				"Text": "Corinne Daigle"
			},
			"Key": "D390ED76482ABB596D592E8FD13C19C7"
		},
		{
			"Source":
			{
				"Text": "Corinne Daigle\r\nSze Hiu Yeung\r\nLilian Wagner\r\nMatthew Yang"
			},
			"Translation":
			{
				"Text": "Corinne Daigle\r\nSze Hiu Yeung\r\nLilian Wagner\r\nMatthew Yang"
			},
			"Key": "9C84BF6F47C70421976902B9835C437D"
		},
		{
			"Source":
			{
				"Text": "Creative Director"
			},
			"Translation":
			{
				"Text": "Creative Director"
			},
			"Key": "31D9084D4B3C8DD6718E939BDF5BB185"
		},
		{
			"Source":
			{
				"Text": "Creative Director"
			},
			"Translation":
			{
				"Text": "Creative Director"
			},
			"Key": "CB09641441159CD50F71B18846383AC0"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "FCE99A7D497275F8125909B446D78F67"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Credits"
			},
			"Key": "14169CB44F322726017F7D89892D8011"
		},
		{
			"Source":
			{
				"Text": "Current password: Subject\r\n\r\n\r\nATTENTION ALL EMPLOYEES\r\n\r\n\r\nWe have had to change the door password due to an excessive number of unauthorized people gaining access to restricted areas.\r\n\r\n\r\nAll employees must be more careful in the future to keep passwords safe. If unauthorized password usage is connected back to any employee, they will be promptly fired.\r\n"
			},
			"Translation":
			{
				"Text": "Current password: Subject\r\n\r\n\r\nATTENTION ALL EMPLOYEES\r\n\r\n\r\nWe have had to change the door password due to an excessive number of unauthorized people gaining access to restricted areas.\r\n\r\n\r\nAll employees must be more careful in the future to keep passwords safe. If unauthorized password usage is connected back to any employee, they will be promptly fired.\r\n"
			},
			"Key": "A989A0314275596982FFE18C097C41BB"
		},
		{
			"Source":
			{
				"Text": "Current reception desk password: \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n*REMINDER* \r\nUnder no circumstances provide this word to anybody. High clearance areas contain sensitive information,  and it’s your duty as an employee to protect it.  Failure to do so will count as a breach of NDA and will result in swift termination.\r\n\r\n"
			},
			"Translation":
			{
				"Text": "Current reception desk password: \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n*REMINDER* \r\nUnder no circumstances provide this word to anybody. High clearance areas contain sensitive information,  and it’s your duty as an employee to protect it.  Failure to do so will count as a breach of NDA and will result in swift termination.\r\n\r\n"
			},
			"Key": "91EE70084298B6C8D521C0A4439D7F35"
		},
		{
			"Source":
			{
				"Text": "Day 1 - FIRST patient 1E looks stable and commencing Operation\r\n\r\nDay 2 - Operation was successful. Patient 1E now in captivity and being monitored.\r\n\r\nDay 6 - Observed that Patient 1E does not need to eat, but has been acting more brash and agressive overtime.\r\n\r\nDay 13 - Patient 1E has lost all control and began to attack every personnel that attempts to make contact with it.\r\n\r\nDay 28 - We have our ups and downs right now. Monitoring the patient is absolutely vital but the PAPERWORK is piling up.\r\n\r\nDay 32 - We are going to try to introduce it to another doll, hopefully it does not try to attack it like it does the doctors.\r\n\r\n"
			},
			"Translation":
			{
				"Text": "Day 1 - FIRST patient 1E looks stable and commencing Operation\r\n\r\nDay 2 - Operation was successful. Patient 1E now in captivity and being monitored.\r\n\r\nDay 6 - Observed that Patient 1E does not need to eat, but has been acting more brash and agressive overtime.\r\n\r\nDay 13 - Patient 1E has lost all control and began to attack every personnel that attempts to make contact with it.\r\n\r\nDay 28 - We have our ups and downs right now. Monitoring the patient is absolutely vital but the PAPERWORK is piling up.\r\n\r\nDay 32 - We are going to try to introduce it to another doll, hopefully it does not try to attack it like it does the doctors.\r\n\r\n"
			},
			"Key": "B1FF06404FFFF6B834C397B33A64C400"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "0006A5D44D66CF82172060A5CE2FEBF3"
		},
		{
			"Source":
			{
				"Text": "Did you know the factory used to produce teddy bears?"
			},
			"Translation":
			{
				"Text": "Did you know the factory used to produce teddy bears?"
			},
			"Key": "EDDC02864304CC191F356398AD6EE871"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Display Mode"
			},
			"Key": "3F278C7F47457AD7931B7F94B9331E43"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Display Mode"
			},
			"Key": "27F014784CE53A6194B41A82B43BB0A8"
		},
		{
			"Source":
			{
				"Text": "Doctors Log 1"
			},
			"Translation":
			{
				"Text": "Doctors Log 1"
			},
			"Key": "2EC53837431367539CCA1AB27D479B99"
		},
		{
			"Source":
			{
				"Text": "Dolls are programmed to automatically crouch when needed. Walking on carpet softens a doll's footsteps and makes it harder for other dolls and people to find them. Carpet has no effect on dolls with no listening ports."
			},
			"Translation":
			{
				"Text": "Dolls are programmed to automatically crouch when needed. Walking on carpet softens a doll's footsteps and makes it harder for other dolls and people to find them. Carpet has no effect on dolls with no listening ports."
			},
			"Key": "36B999E142ABDCE18B0720BBBF34E2C3"
		},
		{
			"Source":
			{
				"Text": "Dolls can also use their needle to reach limbs from far away to repair themselves."
			},
			"Translation":
			{
				"Text": "Dolls can also use their needle to reach limbs from far away to repair themselves."
			},
			"Key": "7544AB334BF58E5FB753CEB00F49FDEE"
		},
		{
			"Source":
			{
				"Text": "Dolls can also use their needles to grapple up to higher places. They will aim their needle towards a vent or shelf, and throw it to raise themselves up and access more places."
			},
			"Translation":
			{
				"Text": "Dolls can also use their needles to grapple up to higher places. They will aim their needle towards a vent or shelf, and throw it to raise themselves up and access more places."
			},
			"Key": "0B32A4B5432889BF6C4E7AAD2839466C"
		},
		{
			"Source":
			{
				"Text": "Dolls can use Button Shields to parry enemy attacks using F/R Button as long as they have both arms. Each shield can only be used three times before it breaks.\r\n\r\nDolls are also able to slide past agressive dolls by pressing C/B."
			},
			"Translation":
			{
				"Text": "Dolls can use Button Shields to parry enemy attacks using F/R Button as long as they have both arms. Each shield can only be used three times before it breaks.\r\n\r\nDolls are also able to slide past agressive dolls by pressing C/B."
			},
			"Key": "DEE0B937461E368AE1AB54A3770ACE03"
		},
		{
			"Source":
			{
				"Text": "Dolls can use Button Shields to parry enemy attacks using F/R Button as long as they have both arms. Each shield can only be used three times before it breaks.Dolls are also able to slide past agressive dolls by pressing C/B."
			},
			"Translation":
			{
				"Text": "Dolls can use Button Shields to parry enemy attacks using F/R Button as long as they have both arms. Each shield can only be used three times before it breaks.Dolls are also able to slide past agressive dolls by pressing C/B."
			},
			"Key": "246AD30F4E1609ED9764CA9F220F018F"
		},
		{
			"Source":
			{
				"Text": "Dolls have a special feature that allows them to use a sewing needle to grapple up to high places using LClick/LTrigger. This feature works if the doll only has one limb. Look for a sewing cushion above a vent or high areas. This allows the dolls to access more places easily."
			},
			"Translation":
			{
				"Text": "Dolls have a special feature that allows them to use a sewing needle to grapple up to high places using LClick/LTrigger. This feature works if the doll only has one limb. Look for a sewing cushion above a vent or high areas. This allows the dolls to access more places easily."
			},
			"Key": "C3A280F443172922511228AC57FB9F64"
		},
		{
			"Source":
			{
				"Text": "Dolls will walk up to a box and press and hold E. While holding E, the dolls will walk forward and push the box out of their way."
			},
			"Translation":
			{
				"Text": "Dolls will walk up to a box and press and hold E. While holding E, the dolls will walk forward and push the box out of their way."
			},
			"Key": "472077504E9656E55A9CDE974436B083"
		},
		{
			"Source":
			{
				"Text": "Dolls will walk up to a box and press and hold E/X. While holding E/X, the dolls will walk forward and push the box out of their way. Dolls can only push boxes if they have both of their arms."
			},
			"Translation":
			{
				"Text": "Dolls will walk up to a box and press and hold E/X. While holding E/X, the dolls will walk forward and push the box out of their way. Dolls can only push boxes if they have both of their arms."
			},
			"Key": "99D20223416E57E99D81B380D5135746"
		},
		{
			"Source":
			{
				"Text": "Drop Limb"
			},
			"Translation":
			{
				"Text": "Drop Limb"
			},
			"Key": "0506D88B4D98B6B2EDB1CF9B82CCB703"
		},
		{
			"Source":
			{
				"Text": "Drop Limb"
			},
			"Translation":
			{
				"Text": "Drop Limb"
			},
			"Key": "C1E5D03B4D7884AF71BAC388BF2E1E05"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "EC39C1B2417E8AF0F6BEFBA7F2310C36"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "C5C153324CA63B804F1EEDAE059C6F13"
		},
		{
			"Source":
			{
				"Text": "EMPLOYEE ID 000000"
			},
			"Translation":
			{
				"Text": "EMPLOYEE ID 000000"
			},
			"Key": "33AE178A4E38AB9B53BB6D8CC589D5F9"
		},
		{
			"Source":
			{
				"Text": "EMPLOYEE ID 000005"
			},
			"Translation":
			{
				"Text": "EMPLOYEE ID 000005"
			},
			"Key": "91D35FD34489223F7927E0A35FADD293"
		},
		{
			"Source":
			{
				"Text": "EMPLOYEE ID 000702"
			},
			"Translation":
			{
				"Text": "EMPLOYEE ID 000702"
			},
			"Key": "9EDEC6154D9A7698F42C4293551A2C71"
		},
		{
			"Source":
			{
				"Text": "EMPLOYEE ID 397314"
			},
			"Translation":
			{
				"Text": "EMPLOYEE ID 397314"
			},
			"Key": "65D530D84BD4987A37A5B99426A27729"
		},
		{
			"Source":
			{
				"Text": "Employee Hallway"
			},
			"Translation":
			{
				"Text": "Employee Hallway"
			},
			"Key": "8CB8E18244FCEB7290CFB29A11B664E6"
		},
		{
			"Source":
			{
				"Text": "Employee ID 001129"
			},
			"Translation":
			{
				"Text": "Employee ID 001129"
			},
			"Key": "B51D3F3B452C94F7DBD862935D61CDD6"
		},
		{
			"Source":
			{
				"Text": "Enemy Ai Programmer"
			},
			"Translation":
			{
				"Text": "Enemy Ai Programmer"
			},
			"Key": "9FE64E3745D319DFF8DF8F8B0FF9F9F4"
		},
		{
			"Source":
			{
				"Text": "Equip hat"
			},
			"Translation":
			{
				"Text": "Equip hat"
			},
			"Key": "1F9DE1CB48330B7E6B391888EFE5C597"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "FCD1A02A494AC282620A06817E42EFD8"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "CEFFB2D04DBC59714826B8A9C2DFA7C6"
		},
		{
			"Source":
			{
				"Text": "Final Boss Room"
			},
			"Translation":
			{
				"Text": "Final Boss Room"
			},
			"Key": "20CBDE1F48A13171FAE844AD8320E37F"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "2ABF8DD74669EBE0F61C91AB0B8D8DF2"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "9A5FBC6D49778E64E82E40830879FCE8"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "B95F8FD541D71542AFB0ECB6E438691F"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "BDD90F764774A9302CD1F0BCE2D51EF7"
		},
		{
			"Source":
			{
				"Text": "Fullscreen Windowed"
			},
			"Translation":
			{
				"Text": "Fullscreen Windowed"
			},
			"Key": "A0EA76314481C71B1A7863A5D85361EE"
		},
		{
			"Source":
			{
				"Text": "Fullscreen Windowed"
			},
			"Translation":
			{
				"Text": "Fullscreen Windowed"
			},
			"Key": "0F0AFFE749F2D8CBF1C5B0AB53EC1C00"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "11D0BC6D4CFAB850740F92811E174CBD"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": "Gamepad"
			},
			"Key": "7D633B9B4694FE8F183A78B7B67362F6"
		},
		{
			"Source":
			{
				"Text": "Gameplay Programmer"
			},
			"Translation":
			{
				"Text": "Gameplay Programmer"
			},
			"Key": "39AD7A484450E41169693987F33DFB71"
		},
		{
			"Source":
			{
				"Text": "Grapple"
			},
			"Translation":
			{
				"Text": "Grapple"
			},
			"Key": "29F940F540FBC5EA6D2F569464D51CB8"
		},
		{
			"Source":
			{
				"Text": "Grapple"
			},
			"Translation":
			{
				"Text": "Grapple"
			},
			"Key": "CB9EDD434C02DCD4839ADBB34DC10F25"
		},
		{
			"Source":
			{
				"Text": "Grapple"
			},
			"Translation":
			{
				"Text": "Grapple"
			},
			"Key": "0E5786C4462035B616D53BB5A68A16F9"
		},
		{
			"Source":
			{
				"Text": "Hold E"
			},
			"Translation":
			{
				"Text": "Hold E"
			},
			"Key": "D342E11E4134FF3F1169EAA371C9AB0B"
		},
		{
			"Source":
			{
				"Text": "Hold E"
			},
			"Translation":
			{
				"Text": "Hold E"
			},
			"Key": "C6B7770E4E4129F5F31E9C87E6739C93"
		},
		{
			"Source":
			{
				"Text": "Hospital"
			},
			"Translation":
			{
				"Text": "Hospital"
			},
			"Key": "6BE836F34F291D1C3911C5B6E4818BC8"
		},
		{
			"Source":
			{
				"Text": "How to Grapple"
			},
			"Translation":
			{
				"Text": "How to Grapple"
			},
			"Key": "4C3FC8CF4791C4471CEB23B757FBDE15"
		},
		{
			"Source":
			{
				"Text": "How to Grapple"
			},
			"Translation":
			{
				"Text": "How to Grapple"
			},
			"Key": "D907A10745346E82D9452DB00DD28486"
		},
		{
			"Source":
			{
				"Text": "How to Parry"
			},
			"Translation":
			{
				"Text": "How to Parry"
			},
			"Key": "FF205D0941A99E8D629834BAC210B206"
		},
		{
			"Source":
			{
				"Text": "How to Pick Up Limbs"
			},
			"Translation":
			{
				"Text": "How to Pick Up Limbs"
			},
			"Key": "3F180B074B5387FB4B14BFB5647AD7F8"
		},
		{
			"Source":
			{
				"Text": "How to Pick Up Limbs"
			},
			"Translation":
			{
				"Text": "How to Pick Up Limbs"
			},
			"Key": "1085A60F40B87420EC13D7B925D63C92"
		},
		{
			"Source":
			{
				"Text": "How to Push Boxes"
			},
			"Translation":
			{
				"Text": "How to Push Boxes"
			},
			"Key": "7F7ACC7F4DEEF5E78792E0B4277AF776"
		},
		{
			"Source":
			{
				"Text": "How to Push Boxes"
			},
			"Translation":
			{
				"Text": "How to Push Boxes"
			},
			"Key": "0C2CE6C644778DF6C7485F83DD8224C5"
		},
		{
			"Source":
			{
				"Text": "How to Sneak on Carpet"
			},
			"Translation":
			{
				"Text": "How to Sneak on Carpet"
			},
			"Key": "271D13D0411D747A2EE7A5945F475A4B"
		},
		{
			"Source":
			{
				"Text": "How to Sneak on Carpet"
			},
			"Translation":
			{
				"Text": "How to Sneak on Carpet"
			},
			"Key": "0A0697ED4F060CF08C04C48EE9320840"
		},
		{
			"Source":
			{
				"Text": "How to use Button Shields"
			},
			"Translation":
			{
				"Text": "How to use Button Shields"
			},
			"Key": "71302827436959CD8A455489BD7BB0B6"
		},
		{
			"Source":
			{
				"Text": "How to use Voice Lines"
			},
			"Translation":
			{
				"Text": "How to use Voice Lines"
			},
			"Key": "5E63B6E14C346F7B34AF909ADF5073ED"
		},
		{
			"Source":
			{
				"Text": "How to use Voice Lines"
			},
			"Translation":
			{
				"Text": "How to use Voice Lines"
			},
			"Key": "F8898FD7444FF2967FF8CDB116C9A919"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": "I"
			},
			"Key": "BFE306244177892E6E27C780D2E1142D"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": "I"
			},
			"Key": "13EBEA514DC5D1DEE980DD93726A3199"
		},
		{
			"Source":
			{
				"Text": "I COULD CHANGE HUMANITY WITH MY RESEARCH! YOU COULD BE THE CATALYST TO IMMORTALITY! THINK OF HOW POWERFUL WE COULD BECOME!"
			},
			"Translation":
			{
				"Text": "I COULD CHANGE HUMANITY WITH MY RESEARCH! YOU COULD BE THE CATALYST TO IMMORTALITY! THINK OF HOW POWERFUL WE COULD BECOME!"
			},
			"Key": "8B61B0F54F1B2C33847328AEFA56A144"
		},
		{
			"Source":
			{
				"Text": "I hate spending any time in this boiler room. I know we need it to power the factory and all that, but it's so labyrinthine. The pipes are so confusing.\r\n\r\nI have been working here for a while now and I still can’t remember where they all are, and I regularly work down here. And I don’t know what they use those right two boilers for. They are hardly ever used.\r\n\r\nSometimes we get orders to turn them on for a few hours and when we do, the rest of the factory shuts off. I feel like this place was designed to confuse us on purpose, but I can’t explain it."
			},
			"Translation":
			{
				"Text": "I hate spending any time in this boiler room. I know we need it to power the factory and all that, but it's so labyrinthine. The pipes are so confusing.\r\n\r\nI have been working here for a while now and I still can’t remember where they all are, and I regularly work down here. And I don’t know what they use those right two boilers for. They are hardly ever used.\r\n\r\nSometimes we get orders to turn them on for a few hours and when we do, the rest of the factory shuts off. I feel like this place was designed to confuse us on purpose, but I can’t explain it."
			},
			"Key": "C0325F5945EBC713498D6E9B76BA58A7"
		},
		{
			"Source":
			{
				"Text": "I like to think of myself as a patient man, no the definition of patience, for how long I have been waiting for this moment.\r\n\r\n The patience, perseverance, and PAPERWORK I had to endure will all be worth it the moment I get to watch my test SUBJECT make its way here to me, and finally allow me to complete my life's work! \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nTHIS ENDING SHALL BE A GLORIOUS revolution FOR BOTH ME AND SCIENCE!"
			},
			"Translation":
			{
				"Text": "I like to think of myself as a patient man, no the definition of patience, for how long I have been waiting for this moment.\r\n\r\n The patience, perseverance, and PAPERWORK I had to endure will all be worth it the moment I get to watch my test SUBJECT make its way here to me, and finally allow me to complete my life's work! \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nTHIS ENDING SHALL BE A GLORIOUS revolution FOR BOTH ME AND SCIENCE!"
			},
			"Key": "5A8B4F1E4BFF6FC8CEFE0AA2F12D0AF7"
		},
		{
			"Source":
			{
				"Text": "IMPORTANT NOTICE! "
			},
			"Translation":
			{
				"Text": "IMPORTANT NOTICE! "
			},
			"Key": "6CECCEEC4DBC9A9023E87DBC0D144F99"
		},
		{
			"Source":
			{
				"Text": "Inconvenient."
			},
			"Translation":
			{
				"Text": "Inconvenient."
			},
			"Key": "999A592A46C24BFBEFE1A19F257C2C9E"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "ABDD70AC4E403ED34884E48792346280"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "94BBFD954EE1278EE30D4FA217E3907E"
		},
		{
			"Source":
			{
				"Text": "Intro Level"
			},
			"Translation":
			{
				"Text": "Intro Level"
			},
			"Key": "CA95FA61452F90A273ECE5BF2CEA34E7"
		},
		{
			"Source":
			{
				"Text": "Inventary"
			},
			"Translation":
			{
				"Text": "Inventary"
			},
			"Key": "CB6D7D03403C8B7165C765A5F6AE2E86"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventory"
			},
			"Key": "254E563E4F5EF77D7900D5820DF4DB8B"
		},
		{
			"Source":
			{
				"Text": "Item Name X1"
			},
			"Translation":
			{
				"Text": "Item Name X1"
			},
			"Key": "D88D8E1B46F42A9F68BA8C9145D29675"
		},
		{
			"Source":
			{
				"Text": "I’m getting sick of this job. Those idiot higher-ups started letting groups in a few months ago to tour the factory, and now  it’s impossible to get anything done around here,  and the bastards wonder why our last fiscal quarter was the worst in years…\r\n\r\nTo make up for it, our hours are longer, and our pay’s been docked. Most of us are barely scraping by.  The worst part is they expect us to smile and keep a happy-go-lucky attitude through it all, in case a tour group comes through and sees us. \r\n\r\nBrent yawned the other day, they got all pissy and threatened to fire him.  Even our breaks don’t feel like breaks anymore. I’m tired. I’m gonna need my short break…"
			},
			"Translation":
			{
				"Text": "I’m getting sick of this job. Those idiot higher-ups started letting groups in a few months ago to tour the factory, and now  it’s impossible to get anything done around here,  and the bastards wonder why our last fiscal quarter was the worst in years…\r\n\r\nTo make up for it, our hours are longer, and our pay’s been docked. Most of us are barely scraping by.  The worst part is they expect us to smile and keep a happy-go-lucky attitude through it all, in case a tour group comes through and sees us. \r\n\r\nBrent yawned the other day, they got all pissy and threatened to fire him.  Even our breaks don’t feel like breaks anymore. I’m tired. I’m gonna need my short break…"
			},
			"Key": "87132BF14F546EAA7661B49E0DD99B04"
		},
		{
			"Source":
			{
				"Text": "Jacob Mola"
			},
			"Translation":
			{
				"Text": "Jacob Mola"
			},
			"Key": "21617CDD40F6198EC144328C7C4B778B"
		},
		{
			"Source":
			{
				"Text": "Jacob Mola"
			},
			"Translation":
			{
				"Text": "Jacob Mola"
			},
			"Key": "345BCAA7408536DE669D69BCBB529516"
		},
		{
			"Source":
			{
				"Text": "Jacob Mola"
			},
			"Translation":
			{
				"Text": "Jacob Mola"
			},
			"Key": "CD2D10EA44A26929A0794D822E42837E"
		},
		{
			"Source":
			{
				"Text": "Jacob Mola"
			},
			"Translation":
			{
				"Text": "Jacob Mola"
			},
			"Key": "11B824AD405E5722DBD67DBAF39ED263"
		},
		{
			"Source":
			{
				"Text": "Jacob Mola"
			},
			"Translation":
			{
				"Text": "Jacob Mola"
			},
			"Key": "CE1C0D2B4AFE0DA129E9488D07EA76CB"
		},
		{
			"Source":
			{
				"Text": "Jacob Mola\r\nJosh Zaporteza\r\nJadyn Englett"
			},
			"Translation":
			{
				"Text": "Jacob Mola\r\nJosh Zaporteza\r\nJadyn Englett"
			},
			"Key": "8FE9D42746CE8C6441440F9313670060"
		},
		{
			"Source":
			{
				"Text": "Jadyn Englett"
			},
			"Translation":
			{
				"Text": "Jadyn Englett"
			},
			"Key": "B2D75A5E405968C0483F1BB977D987D3"
		},
		{
			"Source":
			{
				"Text": "Jadyn Englett"
			},
			"Translation":
			{
				"Text": "Jadyn Englett"
			},
			"Key": "6FC772B24F3C3831B0476ABA1BFDAE68"
		},
		{
			"Source":
			{
				"Text": "Josh Zaporteza"
			},
			"Translation":
			{
				"Text": "Josh Zaporteza"
			},
			"Key": "C7F29980451255DFC3D97C8AE27DBAD9"
		},
		{
			"Source":
			{
				"Text": "Journal Entry 3"
			},
			"Translation":
			{
				"Text": "Journal Entry 3"
			},
			"Key": "E695DC69442863C63547198A43DD7EFF"
		},
		{
			"Source":
			{
				"Text": "Journal Entry: Promotion"
			},
			"Translation":
			{
				"Text": "Journal Entry: Promotion"
			},
			"Key": "1F5CFF294F4F8854ECA62081B2146BA9"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "9D32AA3546B61A6759170097FA950F9A"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Jump"
			},
			"Key": "5065BF544F281BF0D27B9E84B6BCC2BD"
		},
		{
			"Source":
			{
				"Text": "Keyboard + Mouse"
			},
			"Translation":
			{
				"Text": "Keyboard + Mouse"
			},
			"Key": "63B1630E44D9C66F888C038C63F019EB"
		},
		{
			"Source":
			{
				"Text": "Keyboard + Mouse"
			},
			"Translation":
			{
				"Text": "Keyboard + Mouse"
			},
			"Key": "9B85113B4CF81BAA755A5E972301A7EA"
		},
		{
			"Source":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Translation":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Key": "7AB83A674502F31B0537D2BEB6E8DE30"
		},
		{
			"Source":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Translation":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Key": "A95E4CFE468A28408A553DB5E04C783F"
		},
		{
			"Source":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Translation":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Key": "A99ABB3040E3CB7D1FF2BA8E3C036E92"
		},
		{
			"Source":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Translation":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Key": "C5B459FA4FBD1BB42DF7D3A5BCE2112A"
		},
		{
			"Source":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Translation":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Key": "FBAF40F041CCF28A70BF19B2967D0F55"
		},
		{
			"Source":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Translation":
			{
				"Text": "Kim Thao Nguyen"
			},
			"Key": "696A49CF407A91A8175F5389D03CAF83"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "B69F0C694612C535A1643E97A02E63D3"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "CB48D8D141B9DEDA2482519EE6717AC9"
		},
		{
			"Source":
			{
				"Text": "Lead Level Designer"
			},
			"Translation":
			{
				"Text": "Lead Level Designer"
			},
			"Key": "FCE72F34497AB9FDDF73B7A1B863B185"
		},
		{
			"Source":
			{
				"Text": "Lead Programmer"
			},
			"Translation":
			{
				"Text": "Lead Programmer"
			},
			"Key": "CCC1DE1B4776C0E8E52E04BDF67F2F02"
		},
		{
			"Source":
			{
				"Text": "Lead Programmer"
			},
			"Translation":
			{
				"Text": "Lead Programmer"
			},
			"Key": "1B6669464A5CFC62DC1941AC1DAC51EE"
		},
		{
			"Source":
			{
				"Text": "Left Click"
			},
			"Translation":
			{
				"Text": "Left Click"
			},
			"Key": "2B1FA91A456F8D5E3413E98553B15B5E"
		},
		{
			"Source":
			{
				"Text": "Left Click"
			},
			"Translation":
			{
				"Text": "Left Click"
			},
			"Key": "A1ADAE744B64830654ACF6ACEA571843"
		},
		{
			"Source":
			{
				"Text": "Level Designer"
			},
			"Translation":
			{
				"Text": "Level Designer"
			},
			"Key": "39EE1B4141953F6155896589790CC297"
		},
		{
			"Source":
			{
				"Text": "Level Designers"
			},
			"Translation":
			{
				"Text": "Level Designers"
			},
			"Key": "8DF1F68D4612AA727AD24F92B04425FB"
		},
		{
			"Source":
			{
				"Text": "Lilian Wagner"
			},
			"Translation":
			{
				"Text": "Lilian Wagner"
			},
			"Key": "E9807E934DE9648936E1F4A8398623FF"
		},
		{
			"Source":
			{
				"Text": "Limb"
			},
			"Translation":
			{
				"Text": "Limb"
			},
			"Key": "5E0DDFE742E6E49B5A61CCB139617216"
		},
		{
			"Source":
			{
				"Text": "Lore Door"
			},
			"Translation":
			{
				"Text": "Lore Door"
			},
			"Key": "7BE4D3E1401265CF1028D982CBC665DF"
		},
		{
			"Source":
			{
				"Text": "Manufactoring"
			},
			"Translation":
			{
				"Text": "Manufactoring"
			},
			"Key": "F2494FFB4B915DD7059FF2B9B908CD74"
		},
		{
			"Source":
			{
				"Text": "Marketing Manager"
			},
			"Translation":
			{
				"Text": "Marketing Manager"
			},
			"Key": "60CEA9A648C538E0CD5ADA95CEB6A93B"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "B037E42945DD3D452913BE9CE2934396"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "61098F5E4C4A8E37ADF3D4A0C5C9B92E"
		},
		{
			"Source":
			{
				"Text": "Matthew Yang"
			},
			"Translation":
			{
				"Text": "Matthew Yang"
			},
			"Key": "2D77D3B84B6CCCEB899134B5DF75693C"
		},
		{
			"Source":
			{
				"Text": "Miguel Pineda"
			},
			"Translation":
			{
				"Text": "Miguel Pineda"
			},
			"Key": "A1C48D1D4EE7D9454852BF94D8E8056C"
		},
		{
			"Source":
			{
				"Text": "Miguel Pineda"
			},
			"Translation":
			{
				"Text": "Miguel Pineda"
			},
			"Key": "C63395224B61E6665C45B4A589A767AF"
		},
		{
			"Source":
			{
				"Text": "Miguel Pineda"
			},
			"Translation":
			{
				"Text": "Miguel Pineda"
			},
			"Key": "C8099CA048D6B87316A16DA745C02195"
		},
		{
			"Source":
			{
				"Text": "Miguel Pineda"
			},
			"Translation":
			{
				"Text": "Miguel Pineda"
			},
			"Key": "3B4660E644162A716131E3B28E819849"
		},
		{
			"Source":
			{
				"Text": "Miguel Pineda"
			},
			"Translation":
			{
				"Text": "Miguel Pineda"
			},
			"Key": "D8F71FEC4CE7927369B9D997991B415B"
		},
		{
			"Source":
			{
				"Text": "Mitchell Fahey"
			},
			"Translation":
			{
				"Text": "Mitchell Fahey"
			},
			"Key": "91BE0D3F4004EB41A5679589214BD1D1"
		},
		{
			"Source":
			{
				"Text": "Mitchell Fahey"
			},
			"Translation":
			{
				"Text": "Mitchell Fahey"
			},
			"Key": "0998E922409E25249D004EB0467EC525"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "8DC3721146A25659B6B00E9B273AE5DD"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Mouse"
			},
			"Key": "06270A5D40EDCFB3942839BCCB67E393"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "506C1815464077E8A82591B16ECDCC59"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": "Movement"
			},
			"Key": "A8690A10447F5AC6249BD7A062B18976"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "63BE03EF44EDED5C39EE1E82EC1A7BD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "40F8C4B9494CBB9BB888B58E1F3B9397"
		},
		{
			"Source":
			{
				"Text": "Music Designer"
			},
			"Translation":
			{
				"Text": "Music Designer"
			},
			"Key": "2D81B55D4DF8157538519EA3C28AEC8D"
		},
		{
			"Source":
			{
				"Text": "Music Designer"
			},
			"Translation":
			{
				"Text": "Music Designer"
			},
			"Key": "A1FCD88B48F082E9BE8B4A9476727183"
		},
		{
			"Source":
			{
				"Text": "Narrative"
			},
			"Translation":
			{
				"Text": "Narrative"
			},
			"Key": "F9CCBD2E462B5D9FBCD70E915FF08AA6"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "1C0467914A51F5866B78B18DDAE4E4BB"
		},
		{
			"Source":
			{
				"Text": "Note from Angry Employee"
			},
			"Translation":
			{
				"Text": "Note from Angry Employee"
			},
			"Key": "B252DED6471BE840709DD08BBE01159D"
		},
		{
			"Source":
			{
				"Text": "Note from Maintenance"
			},
			"Translation":
			{
				"Text": "Note from Maintenance"
			},
			"Key": "D2098A6C4CA38591A1AA55BAF0F44D7D"
		},
		{
			"Source":
			{
				"Text": "Now that I've been promoted I finally know what this company really does. All this time I thought we were just a regular ol' toy factory making dolls for children to play with. Nobody ever would have suspected that we are experimenting with life itself!"
			},
			"Translation":
			{
				"Text": "Now that I've been promoted I finally know what this company really does. All this time I thought we were just a regular ol' toy factory making dolls for children to play with. Nobody ever would have suspected that we are experimenting with life itself!"
			},
			"Key": "CC680C374F4C7605258B5BA366A6DA49"
		},
		{
			"Source":
			{
				"Text": "Open Inventory"
			},
			"Translation":
			{
				"Text": "Open Inventory"
			},
			"Key": "4D467C964C974708DD65309E241E4F50"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "C4EC825649F33FDF1574528912301065"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "6F9D84C34C0A0FF7089C3CB04AB9CD78"
		},
		{
			"Source":
			{
				"Text": "Outsourced Music Artist"
			},
			"Translation":
			{
				"Text": "Outsourced Music Artist"
			},
			"Key": "2562B1A64766460AB3ABA389D82F6AE1"
		},
		{
			"Source":
			{
				"Text": "Outsourced Music Artist"
			},
			"Translation":
			{
				"Text": "Outsourced Music Artist"
			},
			"Key": "DDD72B9648752D5D922D7BAAD0667BD2"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": "P"
			},
			"Key": "F17CEFE144474328864C56B65AD3AB85"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": "P"
			},
			"Key": "E384607842D5D79F62CDB0BBE3E91786"
		},
		{
			"Source":
			{
				"Text": "P.S. It’s also a pain to set a new password.  It takes hours to reconfigure the door. \r\n                                                 - Electrical"
			},
			"Translation":
			{
				"Text": "P.S. It’s also a pain to set a new password.  It takes hours to reconfigure the door. \r\n                                                 - Electrical"
			},
			"Key": "C1CD1FC749F9ABDAB6269A9A1BC1AA24"
		},
		{
			"Source":
			{
				"Text": "PERSONAL MESSAGE FROM THE DOLL MAKER:\r\n\r\nNo better a lock for the door that will guard the future of scientific innovation. Nothing will enter or leave this space until exactly this has been made, a revolution in science. There is no cost greater than this discovery will be, having life after death. The only difficulties so far have been the experiments and their \"ethics\". It has cost a fortune to justify my being here and the materials I keep ordering. \r\n\r\nIn terms of the experiments themselves, progress has been slow. I am in communication with the hospital staff and they assure me they are getting closer and closer to a medical breakthrough. I am hoping they are right. It is beginning to cost the company more money than it is making to keep both a doll factory and a secret lab. If we do not make a breakthrough soon, the company will shut down, not that I care, but what we've accomplished will be taken from us."
			},
			"Translation":
			{
				"Text": "PERSONAL MESSAGE FROM THE DOLL MAKER:\r\n\r\nNo better a lock for the door that will guard the future of scientific innovation. Nothing will enter or leave this space until exactly this has been made, a revolution in science. There is no cost greater than this discovery will be, having life after death. The only difficulties so far have been the experiments and their \"ethics\". It has cost a fortune to justify my being here and the materials I keep ordering. \r\n\r\nIn terms of the experiments themselves, progress has been slow. I am in communication with the hospital staff and they assure me they are getting closer and closer to a medical breakthrough. I am hoping they are right. It is beginning to cost the company more money than it is making to keep both a doll factory and a secret lab. If we do not make a breakthrough soon, the company will shut down, not that I care, but what we've accomplished will be taken from us."
			},
			"Key": "B6DC6EB546D7684E2180F3A24A730638"
		},
		{
			"Source":
			{
				"Text": "Packaging"
			},
			"Translation":
			{
				"Text": "Packaging"
			},
			"Key": "2189C1D0414D1431DF9CCC99A9BA0D20"
		},
		{
			"Source":
			{
				"Text": "Paperwork"
			},
			"Translation":
			{
				"Text": "Paperwork"
			},
			"Key": "0EE27649495649ABB604589973C977FC"
		},
		{
			"Source":
			{
				"Text": "Parry"
			},
			"Translation":
			{
				"Text": "Parry"
			},
			"Key": "BE3B901148013C7005E2D7AD614F5D2E"
		},
		{
			"Source":
			{
				"Text": "Parry"
			},
			"Translation":
			{
				"Text": "Parry"
			},
			"Key": "40FB18FA474CEC5F162E39BD1906826B"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "0048660647EEB58E0813BFBEB9E62F9F"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "7DFF80D04F49ADCF7E2198A35B56B00D"
		},
		{
			"Source":
			{
				"Text": "Press"
			},
			"Translation":
			{
				"Text": "Press"
			},
			"Key": "41BA9C264DE6F5962A1322A26DFF4B6A"
		},
		{
			"Source":
			{
				"Text": "Press"
			},
			"Translation":
			{
				"Text": "Press"
			},
			"Key": "2CAE498441474E161A4C6F8CD7903917"
		},
		{
			"Source":
			{
				"Text": "Producer"
			},
			"Translation":
			{
				"Text": "Producer"
			},
			"Key": "A8F62568453B20FA4ABAADA8AB169DE6"
		},
		{
			"Source":
			{
				"Text": "Producer"
			},
			"Translation":
			{
				"Text": "Producer"
			},
			"Key": "4148180E4CD661A08BB4D3AADA5A489B"
		},
		{
			"Source":
			{
				"Text": "Progammers"
			},
			"Translation":
			{
				"Text": "Progammers"
			},
			"Key": "67749462413352B021ACB19B177FA573"
		},
		{
			"Source":
			{
				"Text": "Push"
			},
			"Translation":
			{
				"Text": "Push"
			},
			"Key": "972A1F734CE4A5766F066FBCE4CBA1FC"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "9D89395B4BC44F5E02E7E1809F6B2D18"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "547D5F4C4062A711E483EF97CF756659"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "3E3EDF06490DCE44F44617A57B0C0CBC"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "C60846C44E584BD4C644AD960320ABAB"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reset"
			},
			"Key": "3E572FAF430800FEF125DE836ADD8044"
		},
		{
			"Source":
			{
				"Text": "Reset All"
			},
			"Translation":
			{
				"Text": "Reset All"
			},
			"Key": "8CCB4370448B183AFAE3509F375DD7A6"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "F0818DCF448B94308B2167825D9EEC89"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "78F4057B456687001DD0378D0CB6D0E3"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "B04CBB314AF9FB789B3545A05A1B3686"
		},
		{
			"Source":
			{
				"Text": "Restricted Access Doors"
			},
			"Translation":
			{
				"Text": "Restricted Access Doors"
			},
			"Key": "E2C45D7E4D4EAD92C760C786DC060F1E"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "5ED182D94902E30157A7C1B9D60B697E"
		},
		{
			"Source":
			{
				"Text": "Revolution"
			},
			"Translation":
			{
				"Text": "Revolution"
			},
			"Key": "62EA03E94BD6BC79D88C84BB6C8A9360"
		},
		{
			"Source":
			{
				"Text": "Rigging"
			},
			"Translation":
			{
				"Text": "Rigging"
			},
			"Key": "89222E7F4ED5CD0E8C34C4AD4C78D29C"
		},
		{
			"Source":
			{
				"Text": "Right Click"
			},
			"Translation":
			{
				"Text": "Right Click"
			},
			"Key": "7BAAEB2A4944ED041917ADA223D1D184"
		},
		{
			"Source":
			{
				"Text": "Right Click"
			},
			"Translation":
			{
				"Text": "Right Click"
			},
			"Key": "5A1E2DA8472B86DA24D35087AB57FDE4"
		},
		{
			"Source":
			{
				"Text": "Rubber ducks make the best hats, no?"
			},
			"Translation":
			{
				"Text": "Rubber ducks make the best hats, no?"
			},
			"Key": "54D88A8C48EDD807E0EAE29CFA9CCAC7"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "C62E241843C5340FC2D07C8030F020BB"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "6C16EF2041486F91E67F1A8A9F286F25"
		},
		{
			"Source":
			{
				"Text": "SECOND ATTACK AT THE TOY FACTORY"
			},
			"Translation":
			{
				"Text": "SECOND ATTACK AT THE TOY FACTORY"
			},
			"Key": "AF0A46B447FC829C66092E842CC68A0C"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "E278098D45F6AFFCEE8528A959A3D57A"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "4CCBB730403A3E2F8AE8A8B64180F7E0"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "0F7537AB481715A3590D5B90B96AD061"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "8FCCFD1B4C3C24D9E2192E959CC24A21"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "9AD578F14083709DEF6E31B8F3285058"
		},
		{
			"Source":
			{
				"Text": "Shield"
			},
			"Translation":
			{
				"Text": "Shield"
			},
			"Key": "9E82716744EC4454E582E2A47FC13CB8"
		},
		{
			"Source":
			{
				"Text": "Shift"
			},
			"Translation":
			{
				"Text": "Shift"
			},
			"Key": "C8407138498D842E71FB6992AAB0AF6C"
		},
		{
			"Source":
			{
				"Text": "Shift"
			},
			"Translation":
			{
				"Text": "Shift"
			},
			"Key": "48C2AAAD434FAF0F506D2B85D846D06C"
		},
		{
			"Source":
			{
				"Text": "Slide"
			},
			"Translation":
			{
				"Text": "Slide"
			},
			"Key": "19B20EB6451BDE56B69833AAE1DC4411"
		},
		{
			"Source":
			{
				"Text": "Slide"
			},
			"Translation":
			{
				"Text": "Slide"
			},
			"Key": "643078494B5096E99A925FAF6B445FEF"
		},
		{
			"Source":
			{
				"Text": "Sneak"
			},
			"Translation":
			{
				"Text": "Sneak"
			},
			"Key": "36527C3C4161E408B014629C0757537A"
		},
		{
			"Source":
			{
				"Text": "Some doors in the factory require multiple voice passwords. These doors lead to very restricted areas, but the process is the same as the other doors. Press V/Y to open the controls, and then click on the desired voiceline."
			},
			"Translation":
			{
				"Text": "Some doors in the factory require multiple voice passwords. These doors lead to very restricted areas, but the process is the same as the other doors. Press V/Y to open the controls, and then click on the desired voiceline."
			},
			"Key": "9C5CABE84283CC5BFB52BCB2345D199D"
		},
		{
			"Source":
			{
				"Text": "Some doors in the factory require multiple voice passwords. These doors lead to very restricted areas, but the process is the same as the other doors. Press V/Y to open the controls, and then click on the desired voiceline. These passwords are only travelled by word of mouth. They are not written down unless an employee is dumb enough to write them down."
			},
			"Translation":
			{
				"Text": "Some doors in the factory require multiple voice passwords. These doors lead to very restricted areas, but the process is the same as the other doors. Press V/Y to open the controls, and then click on the desired voiceline. These passwords are only travelled by word of mouth. They are not written down unless an employee is dumb enough to write them down."
			},
			"Key": "5EA6D18047680DC38B6C16AC7284350A"
		},
		{
			"Source":
			{
				"Text": "Sound Designer"
			},
			"Translation":
			{
				"Text": "Sound Designer"
			},
			"Key": "3D344EE94E8BE0D6C652349468388619"
		},
		{
			"Source":
			{
				"Text": "Sound Designer"
			},
			"Translation":
			{
				"Text": "Sound Designer"
			},
			"Key": "AB773821431678D65EAD18A858351EE4"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "92D6CC534C20ADFD3B43F1AF767C27E7"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": "Space"
			},
			"Key": "0A3591D942D36DF13F3E548852B468A4"
		},
		{
			"Source":
			{
				"Text": "Status Report from Maintenance for the Broken Lift"
			},
			"Translation":
			{
				"Text": "Status Report from Maintenance for the Broken Lift"
			},
			"Key": "2636C8D045334DD0E050079853AF98F4"
		},
		{
			"Source":
			{
				"Text": "Stephanie Barreto-Feliciano"
			},
			"Translation":
			{
				"Text": "Stephanie Barreto-Feliciano"
			},
			"Key": "14380CF648CB453AB23502AE053F75EE"
		},
		{
			"Source":
			{
				"Text": "Stephanie Barreto-Feliciano"
			},
			"Translation":
			{
				"Text": "Stephanie Barreto-Feliciano"
			},
			"Key": "06D1E66C44084C46EEC816AF7DE14FF6"
		},
		{
			"Source":
			{
				"Text": "Stephanie Barreto-Feliciano\r\nAndres Benavente\r\nMitchell Fahey\r\nWaldemar Morales"
			},
			"Translation":
			{
				"Text": "Stephanie Barreto-Feliciano\r\nAndres Benavente\r\nMitchell Fahey\r\nWaldemar Morales"
			},
			"Key": "D70499AA49C11955CD1A92BF1B7FB7C9"
		},
		{
			"Source":
			{
				"Text": "Subject"
			},
			"Translation":
			{
				"Text": "Subject"
			},
			"Key": "B284F7D24BC4E7D7F03383AB5BDFFD03"
		},
		{
			"Source":
			{
				"Text": "Sze Hiu Yeung"
			},
			"Translation":
			{
				"Text": "Sze Hiu Yeung"
			},
			"Key": "0177023848947A2A6AC02BB65C155D2D"
		},
		{
			"Source":
			{
				"Text": "Sze Hiu Yeung"
			},
			"Translation":
			{
				"Text": "Sze Hiu Yeung"
			},
			"Key": "A31EFB92417928A8BC2AFC8351652F67"
		},
		{
			"Source":
			{
				"Text": "Testing Scenes"
			},
			"Translation":
			{
				"Text": "Testing Scenes"
			},
			"Key": "0AC7EC524B19618E4120A79F9E275191"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "0331D61F40A376EED0FC0EA1F46D9736"
		},
		{
			"Source":
			{
				"Text": "The Final Ensamble"
			},
			"Translation":
			{
				"Text": "The Final Ensamble"
			},
			"Key": "A586CDF649646B25320137BF2AF9B92C"
		},
		{
			"Source":
			{
				"Text": "The dolls are built to be able to pick up objects when they have BOTH their arms. This can be achieved by pressing E/X. Holding E/X will prompt the dolls to repair themselves with a needle. They cannot repair themselves without a needle. Dolls can also drop objects by pressing Q/B.\r\n\r\nP.S. It is not recommended to keep dolls near each other for two long, as they can get damaged."
			},
			"Translation":
			{
				"Text": "The dolls are built to be able to pick up objects when they have BOTH their arms. This can be achieved by pressing E/X. Holding E/X will prompt the dolls to repair themselves with a needle. They cannot repair themselves without a needle. Dolls can also drop objects by pressing Q/B.\r\n\r\nP.S. It is not recommended to keep dolls near each other for two long, as they can get damaged."
			},
			"Key": "814044544A07847FF31E6B855F15D6DF"
		},
		{
			"Source":
			{
				"Text": "The dolls are built to be able to pick up objects. This can be achieved by pressing E. Holding E will prompt the dolls to repair themselves. It is not recommended to keep dolls near each other for two long, as they can get damaged."
			},
			"Translation":
			{
				"Text": "The dolls are built to be able to pick up objects. This can be achieved by pressing E. Holding E will prompt the dolls to repair themselves. It is not recommended to keep dolls near each other for two long, as they can get damaged."
			},
			"Key": "D9A377624B74F1D79126F7812F0936CC"
		},
		{
			"Source":
			{
				"Text": "These dolls are able to speak using pre-programmed voicelines when they have a functional voicebox. To use the voicelines, press V/Y and open the Voice options. Users then choose their desired voice option. Repeat this process for as many voice lines as needed."
			},
			"Translation":
			{
				"Text": "These dolls are able to speak using pre-programmed voicelines when they have a functional voicebox. To use the voicelines, press V/Y and open the Voice options. Users then choose their desired voice option. Repeat this process for as many voice lines as needed."
			},
			"Key": "60167FB64198A170E08EA183A277CE80"
		},
		{
			"Source":
			{
				"Text": "These dolls are able to speak using pre-programmed voicelines. To use the voicelines, press V and open the Voice options. Users then choose their desired voice option. Repeat this process for as many voice lines as needed."
			},
			"Translation":
			{
				"Text": "These dolls are able to speak using pre-programmed voicelines. To use the voicelines, press V and open the Voice options. Users then choose their desired voice option. Repeat this process for as many voice lines as needed."
			},
			"Key": "4FD3DE834C5485D07503EF9B47DABE3A"
		},
		{
			"Source":
			{
				"Text": "These passwords are only travelled by word of mouth. They are not written down unless an employee is dumb enough to write them down."
			},
			"Translation":
			{
				"Text": "These passwords are only travelled by word of mouth. They are not written down unless an employee is dumb enough to write them down."
			},
			"Key": "8162C311441211D635DFD2B292BF278A"
		},
		{
			"Source":
			{
				"Text": "They are aware we have to move things right? Like high stacks of boxes on small thin dollies?\r\n\r\n   I don't know who designed this place but nothing is more annoying then trying to end your shift moving these boxes around only to hit a vent in the middle of the ceiling. Like are we serious?\r\n\r\n   Trucks have stopped coming by as frequently to pick up these loads and now we have to find more space to put these packages in. We've already filled all the shelves and several rooms, we're now just stacking them in open space. \r\n\r\n   Let alone how ridiculous it is when you make a nice stack of boxes and they just topple by themselves. I swear the dolls inside must be triggering or something and kicking themselves off of high areas. I can hardly imagine a more inconvenient thing to trap in a box.\r\n\r\nMy job compared to others in this place is probably as easy as it gets and this still sucks a big fat one. I'm going to see if something can be done about this but you can only do so much. "
			},
			"Translation":
			{
				"Text": "They are aware we have to move things right? Like high stacks of boxes on small thin dollies?\r\n\r\n   I don't know who designed this place but nothing is more annoying then trying to end your shift moving these boxes around only to hit a vent in the middle of the ceiling. Like are we serious?\r\n\r\n   Trucks have stopped coming by as frequently to pick up these loads and now we have to find more space to put these packages in. We've already filled all the shelves and several rooms, we're now just stacking them in open space. \r\n\r\n   Let alone how ridiculous it is when you make a nice stack of boxes and they just topple by themselves. I swear the dolls inside must be triggering or something and kicking themselves off of high areas. I can hardly imagine a more inconvenient thing to trap in a box.\r\n\r\nMy job compared to others in this place is probably as easy as it gets and this still sucks a big fat one. I'm going to see if something can be done about this but you can only do so much. "
			},
			"Key": "5AD19915430D77CB7A0568A6B6FAD9AF"
		},
		{
			"Source":
			{
				"Text": "This company only looks at data. I just got my schedule for the next few weeks, and the goobers have increased my hours! Now I barely have enough time to spend at home with my family\r\n\r\nAbsolutely no job is worth my kid growing up barely knowing their father, ESPECIALLY not this job. I blame the Doll Maker. Rumor has it the company has been underperforming, but I don’t know how that can be possible, because I make so many of these things.\r\n\r\nI guess they think making more of them will sell more. Whatever, that decision is above my paygrade, although with what they are paying me it might be better to just quit. I want to spend more time with my family."
			},
			"Translation":
			{
				"Text": "This company only looks at data. I just got my schedule for the next few weeks, and the goobers have increased my hours! Now I barely have enough time to spend at home with my family\r\n\r\nAbsolutely no job is worth my kid growing up barely knowing their father, ESPECIALLY not this job. I blame the Doll Maker. Rumor has it the company has been underperforming, but I don’t know how that can be possible, because I make so many of these things.\r\n\r\nI guess they think making more of them will sell more. Whatever, that decision is above my paygrade, although with what they are paying me it might be better to just quit. I want to spend more time with my family."
			},
			"Key": "397730024848B5478997BE85CEE5EE23"
		},
		{
			"Source":
			{
				"Text": "This thing is so banged up its a miracle it hasn’t fallen and the cable snapped. But along with fixing it needs to be clean. It is so dirty."
			},
			"Translation":
			{
				"Text": "This thing is so banged up its a miracle it hasn’t fallen and the cable snapped. But along with fixing it needs to be clean. It is so dirty."
			},
			"Key": "0A6A168849FBD25F633AABA755EFAECF"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "29DBE4164ABF2FFF479CFE9E7000D888"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "B9BD62BF49D589A791491BBAE03F1355"
		},
		{
			"Source":
			{
				"Text": "UI Artist"
			},
			"Translation":
			{
				"Text": "UI Artist"
			},
			"Key": "B7778F554447BB84D9203FAAFE501C15"
		},
		{
			"Source":
			{
				"Text": "UI Programmer"
			},
			"Translation":
			{
				"Text": "UI Programmer"
			},
			"Key": "41F6E1C94BC96EA004FFA2B1F04EBC4F"
		},
		{
			"Source":
			{
				"Text": "UI/UX Designer"
			},
			"Translation":
			{
				"Text": "UI/UX Designer"
			},
			"Key": "F491F3B4436332630F66ED8DBF681A46"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": "V"
			},
			"Key": "92592C1544F851B62E65F09E80536D82"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": "V"
			},
			"Key": "121AEF294332C5EB86F467A3DF548775"
		},
		{
			"Source":
			{
				"Text": "VFX Artist"
			},
			"Translation":
			{
				"Text": "VFX Artist"
			},
			"Key": "B7E3F3BB4CBFA986AAC29180C9E7F856"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "4ED96E7F40300879C4A6EC9A725EE794"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Video"
			},
			"Key": "240F62A844070BD2D1746991FD2E4ED0"
		},
		{
			"Source":
			{
				"Text": "Video Editor"
			},
			"Translation":
			{
				"Text": "Video Editor"
			},
			"Key": "67A58C2E44895D000B3F339F90255B9E"
		},
		{
			"Source":
			{
				"Text": "Violet Vann"
			},
			"Translation":
			{
				"Text": "Violet Vann"
			},
			"Key": "01E0CD9C4B5A2DF3A60208921C560401"
		},
		{
			"Source":
			{
				"Text": "Violet Vann"
			},
			"Translation":
			{
				"Text": "Violet Vann"
			},
			"Key": "47B7597640DA8865560DD0A8D4580767"
		},
		{
			"Source":
			{
				"Text": "Voice Actor"
			},
			"Translation":
			{
				"Text": "Voice Actor"
			},
			"Key": "36A1F62D4D90116C6088FC931B835EDB"
		},
		{
			"Source":
			{
				"Text": "VoiceBox"
			},
			"Translation":
			{
				"Text": "VoiceBox"
			},
			"Key": "3F231B5544F6F3EE86C0E4A68EB90DB5"
		},
		{
			"Source":
			{
				"Text": "VoiceBox"
			},
			"Translation":
			{
				"Text": "VoiceBox"
			},
			"Key": "06A50A6C4393485FD7172AA8C0BF0103"
		},
		{
			"Source":
			{
				"Text": "Voicebox"
			},
			"Translation":
			{
				"Text": "Voicebox"
			},
			"Key": "D4A9A6134274650ED74A56B9F671B811"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "7A21F2064541DD1B3C93F48D7DA6B24B"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "8193378C427107E201E1D1A6F3AC5421"
		},
		{
			"Source":
			{
				"Text": "Vsync"
			},
			"Translation":
			{
				"Text": "Vsync"
			},
			"Key": "C49CC0E74ADDD548EBF0B0803C15D3EF"
		},
		{
			"Source":
			{
				"Text": "Vsync"
			},
			"Translation":
			{
				"Text": "Vsync"
			},
			"Key": "2A6B5E1D4516A7BAD61569AE17E7839F"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "833358434B0EA0429F51078497171BA0"
		},
		{
			"Source":
			{
				"Text": "WASD"
			},
			"Translation":
			{
				"Text": "WASD"
			},
			"Key": "056BC8DD4452DCD05F5B1D90B5629924"
		},
		{
			"Source":
			{
				"Text": "Waldemar Morales"
			},
			"Translation":
			{
				"Text": "Waldemar Morales"
			},
			"Key": "704AD4C64012A82A0F9D60A97BA7842A"
		},
		{
			"Source":
			{
				"Text": "Waldemar Morales"
			},
			"Translation":
			{
				"Text": "Waldemar Morales"
			},
			"Key": "728B8B8043FC35845397EEB0FB0A5D00"
		},
		{
			"Source":
			{
				"Text": "Waldemar Morales"
			},
			"Translation":
			{
				"Text": "Waldemar Morales"
			},
			"Key": "6FD4F27D48BE1B93BC8B9A8BFC0D9FEB"
		},
		{
			"Source":
			{
				"Text": "Walking on carpet softens a doll's footsteps and makes it harder for other dolls and people to hear them. Carpet has no effect on dolls with no ears."
			},
			"Translation":
			{
				"Text": "Walking on carpet softens a doll's footsteps and makes it harder for other dolls and people to hear them. Carpet has no effect on dolls with no ears."
			},
			"Key": "788185FC4F8434D2555C5F99E8BF24A8"
		},
		{
			"Source":
			{
				"Text": "What is Patch's gender?"
			},
			"Translation":
			{
				"Text": "What is Patch's gender?"
			},
			"Key": "389179C6421F736A9A33CBB4B43BD6B3"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "AEA659E141CFF9CAD4EDCEB8C0CB4F8E"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "1F48125E44836DA920A16689A202FD0B"
		},
		{
			"Source":
			{
				"Text": "YOU DIED!"
			},
			"Translation":
			{
				"Text": "YOU DIED!"
			},
			"Key": "9F49ABC046D30C810665449DC1091470"
		},
		{
			"Source":
			{
				"Text": "You may not remember who you are, but I remember you very clearly."
			},
			"Translation":
			{
				"Text": "You may not remember who you are, but I remember you very clearly."
			},
			"Key": "2B4D6ADF4F7DAE5148020DA5366EB3DF"
		},
		{
			"Source":
			{
				"Text": "Zachary Ball"
			},
			"Translation":
			{
				"Text": "Zachary Ball"
			},
			"Key": "23FBB90E4ED5BCA544EBB1AF55F1CE69"
		},
		{
			"Source":
			{
				"Text": "Zachary Ball"
			},
			"Translation":
			{
				"Text": "Zachary Ball"
			},
			"Key": "32A32A1F43D920F37FF274843AC7F896"
		},
		{
			"Source":
			{
				"Text": "Zachary Ball"
			},
			"Translation":
			{
				"Text": "Zachary Ball"
			},
			"Key": "6A1D04D6410B272BCE55509BB667945A"
		},
		{
			"Source":
			{
				"Text": "Zachary Ball"
			},
			"Translation":
			{
				"Text": "Zachary Ball"
			},
			"Key": "2170895D4F490397A0A969B9754B5B0F"
		},
		{
			"Source":
			{
				"Text": "Zachary Ball"
			},
			"Translation":
			{
				"Text": "Zachary Ball"
			},
			"Key": "9BDFEE1B40B83C82F8866CA0949AB8B3"
		},
		{
			"Source":
			{
				"Text": "Zachary Ball"
			},
			"Translation":
			{
				"Text": "Zachary Ball"
			},
			"Key": "EBA2B23B42167FD14F6173BD8A1A77AB"
		},
		{
			"Source":
			{
				"Text": "r.TonemapperGamma {x}"
			},
			"Translation":
			{
				"Text": "r.TonemapperGamma {x}"
			},
			"Key": "7A4150F94FAD140645B008BD3AA5205F"
		},
		{
			"Source":
			{
				"Text": "r.TonemapperGamma {x}"
			},
			"Translation":
			{
				"Text": "r.TonemapperGamma {x}"
			},
			"Key": "021D02BC44DB011AAEDC8EAA9401891C"
		},
		{
			"Source":
			{
				"Text": "{ItemName}"
			},
			"Translation":
			{
				"Text": "{ItemName}"
			},
			"Key": "FFE9B6D1471A1B9AD460F681F2A4654C"
		},
		{
			"Source":
			{
				"Text": "←"
			},
			"Translation":
			{
				"Text": "←"
			},
			"Key": "FC10DEB14906912487FAD7931B32CF91"
		},
		{
			"Source":
			{
				"Text": "←"
			},
			"Translation":
			{
				"Text": "←"
			},
			"Key": "D53671F441C42DFCB8EF55A9E1C49896"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": "→"
			},
			"Key": "D269B52846358A3AB9D2F4A3D4574D95"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": "→"
			},
			"Key": "A5EF33A24036563FE4B327B776C46D80"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}